export const services = [
  {
    id: 0,
    title: "Проживание",
    results: ["Базы отдыха", "Гостиницы", "Палатки", "Автодома"],
  },
  {
    id: 1,
    title: "Транспорт",
    results: ["Авиабилеты", "Прокат", "Ж/Д билеты"],
  },
  {
    id: 2,
    title: "Экстрим",
    results: [
      "Сплавы",
      "Восхождния",
      "Серфинг",
      "Альпинизм",
      "Мотокросс",
      "Купание голышом",
    ],
  },
  {
    id: 3,
    title: "Экскурсии",
    results: [
      "Вулканы",
      "Авачинская бухта",
      "Халактырский пляж",
      "Мыс маячный",
    ],
  },
]
